[
    {
        "id": "1",
        "title": "Changes in exposure to ambient fine particulate matter after relocating and long term.",
        "description": "Ambient fine particulate matter ≤2.5μm in diameter (PM2.5) is a leading cause of death and disability worldwide.1 Globally, exposure to PM2.5 is responsible for about four million deaths annually.1 The detrimental effects of PM2.5 on mortality have been found in regions with PM2.5 levels below the current World Health Organization air quality guideline of 10 µg/m3 per annum,23 suggesting that lowering PM2.5 from current concentrations could further reduce mortality and other outcomes among hundreds of millions of people worldwide. Despite this evidence, critics argue that the associations between PM2.5 and mortality alone might be inadequate to draw a direct inference about actual health benefits from lowering PM2.5 levels.456 A major concern is that previous studies often relied on hypothetical changes in exposure to extrapolate dose-response relations, rather than actual changes in exposure. To reduce the uncertainty associated with the previous findings and to support future regulations, interest in identifying improvements in key indicators of health (eg, mortality) arising from actual reductions in PM2.5 is mounting 7. Results Using a propensity score matching technique with numerous personal, socioeconomic, health, and environment related covariates, each participant who moved to a different PM2.5 area was matched with up to three participants who moved within the same PM2.5 area. In the matched groups that moved from high to intermediate or low PM2.5 areas, residential mobility was associated with a decline in annual PM2.5 exposure from 10.6 μg/m3 to 7.4 and 5.0 μg/m3, respectively. Conversely, in the matched groups that moved from low to intermediate or high PM2.5 areas, annual PM2.5 increased from 4.6 μg/m3 to 6.7 and 9.2 μg/m3. Five years after moving, individuals who experienced a reduction in exposure to PM2.5 from high to intermediate levels showed a 6.8% (95% confidence interval 1.7% to 11.7%) reduction in mortality (2510 deaths in 56 025 v 4925 deaths in 101 960). A greater decline in mortality occurred among those exposed to a larger reduction in PM2.5. Increased mortality was found with exposure to PM2.5 from low to high levels, and to a lesser degree from low to intermediate levels. Furthermore, the decreases in PM2.5 exposure were most strongly associated with reductions in cardiometabolic deaths, whereas the increases in PM2.5 exposure were mostly related to respiratory deaths. No strong evidence was found for the changes in PM2.5 exposure with cancer related deaths.",
        "img": "https://i.ibb.co/qWCQrNp/news-1.png"
    },
    {
        "id": "2",
        "title": "Effectiveness and safety of non-steroidal anti-inflammatory opioid treatment for knee.",
        "description": "Osteoarthritis is a clinical syndrome that most commonly affects knee and hip joints in older people.1 Osteoarthritis is a painful condition and results in reduced physical function and quality of life, and increased risk of all cause mortality.234 Topical or oral non-steroidal anti-inflammatory drugs (NSAIDs) followed by paracetamol (acetaminophen) or opioids comprise first line pharmacotherapy.567 In the United States, 65% of patients with osteoarthritis are prescribed NSAIDs and 71% opioids for pain management, and opioid prescriptions for musculoskeletal pain increased by 70% between 2001 and 2010.8 In the UK, 84% of all patients diagnosed with osteoarthritis between 2000 and 2015 were prescribed opioids, with increasing numbers of prescriptions and prescribed doses in more recent years.linicians are faced with a myriad of options when prescribing pharmacotherapy, posing a challenge to clinical decision making. Evidence suggests that improvements in pain and physical function could be similar for opioids and NSAIDs, but opioids cause considerably more adverse events.1011 Seven of the 10 recommendations made in a recent guideline for opioid treatment in chronic non-cancer pain are focused on harm reduction12 because of a substantial risk associated with opioid use.13 In addition to the immediate reactions after opioid use, such as nausea, vomiting, and drowsiness,14 chronic use is associated with increased risk of fractures, cardiovascular events, opioid dependence, and mortality.15 Globally, opioid use disorder increased 23% between 2005 and 2015.16 Over half of all global overdose deaths in 2019 occurred in the US, with liberal prescribing of high dose opioids one of the main contributors.17 Between 2000 and 2017, opioid related mortality increased by 593% in Canada.18 Despite this evidence, and international concerns about the devastating potential for chemical dependency,719 opioids remain among the most prescribed drugs for osteoarthritis pain in the UK, the US, Canada, and Australia, even though safer treatments with stronger analgesic effects are availablePrevious systematic reviews have reported the effectiveness of NSAIDs and opioids to treat osteoarthritis pain.2425262728 However, these reviews clustered drug doses or drug classes in their analyses. This clustering does not provide enough granular evidence to allow the implementation of current recommendations that physicians should prescribe the lowest while still effective dose of these interventions.67 To present granular evidence and enable a safer prescription of these interventions, we assessed the effectiveness and safety of different preparations and doses of NSAIDs, opioids, and paracetamol for knee and hip osteoarthritis pain and physical function. We integrated all available high quality evidence from randomised trials in a network meta-analysis.",
        "img": "https://i.ibb.co/wSwzM88/news-2.png"
    },
    {
        "id": "3",
        "title": "Female authorship of manuscripts submitted to 11 biomedical journals",
        "description": "Over recent decades, gender disparities in research production and contributions to published research have been demonstrated repeatedly.12 Women not only publish fewer research manuscripts overall than do their male counterparts but also, in biomedical research, less often occupy the highly sought after first and last authorship positions, with the potential for biased representation of female opinion.123 Women’s reported contributions to published medical research also more frequently involve data collection, administration, and logistics, whereas men’s contributions more often involve study conception and design, critical revision of the manuscript, or funding of the research; these differences in reported contributions were found to have persisted over a 15 year periodDuring the covid-19 pandemic, academic institutions, work places, schools, and childcare facilities have been forced to close globally, and women have been reported to be the most affected by the huge economic consequences.56 Researchers have been forced to work at home, many alongside family members, and take on additional responsibilities including daytime childcare and home schooling. All academic teaching had to be adapted for and delivered online. Despite these challenging lifestyle changes, we have seen an unprecedented increase in the number of research manuscripts submitted for publication.78 Some people argue that the consequences of the lockdown measures have been a heavier burden on women researchers with children than on men with children because home working, home schooling, and household tasks were mostly carried out by women.79 Some early studies looking at the impact of the opening months of the pandemic on published articles have shown underrepresentation of women overall and in prominent (first, last) authorship positions, specifically in articles related to covid-19. However, these studies either included a broad range of article types such as news and opinions as well as research publications, and/or selected data only on the early months of the pandemic in 2020, or were focused on an individual journal, medical specialty, or geographic region.8101112131415161718 A more recent large study of first authorship attainment, in PubMed indexed life sciences articles with the term “covid” in the title and/or abstract published up to January 2021, found an overall gender gap in the early periods of the pandemic (1 February to 31 May 2020), but with a trend backwards to expected values over time in various medical disciplines.14 Two further studies showed no gender disparities in publications in the early months of the pandemic, but these were undertaken only in American journals or in a single specialty, medical imaging.",
        "img": "https://i.ibb.co/0ykwwjb/news-3.png"
    },
    {
        "id": "4",
        "title": "Covid-19: Valneva’s vaccine produces stronger immune response than AstraZeneca’s.",
        "description": "Valneva’s covid-19 vaccine produces significantly higher concentrations of neutralising antibodies than the Oxford-AstraZeneca vaccine does, preliminary trial results show. The phase III trial included just over 4000 adult volunteers across 26 sites in the UK, of whom 1040 under 30s and 1977 over 30s received Valneva’s vaccine and 995 over 30s were given AstraZeneca’s.In a press release Valneva reported that the trial met its primary endpoints, with the vaccine showing superiority over the AstraZeneca vaccine in terms of neutralising antibody concentrations and was non-inferior in terms of seroconversion rates (above 95% in both groups), two weeks after the second dose in the over 30s.1. Valneva is a French company that specialises in vaccine development, with manufacturing sites around the world. It is also working on a vaccine for Lyme disease and a single shot vaccine candidate for chikungunya. Further analysis of the results showed that the vaccine induced T cell activity against the spike (74.3%), nucleoprotein (45.9%), and matrix (20.3%) proteins.Unlike previous covid-19 vaccine trials, this phase III trial assessed immunogenicity rather than efficacy. However, the company still reported that, when looking at covid-19 cases among participants (an exploratory endpoint), the numbers in the groups were similar. No severe cases of covid-19 were seen in either the Valneva or AstraZeneca group.The Valneva vaccine, which is the only adjuvanted, inactivated, whole virus vaccine being tested in Europe, will be manufactured in Scotland and Sweden.It is currently undergoing the UK Medicines and Healthcare Products Regulatory Agency’s rolling submission process, and a decision is expected by the end of 2021. The company is also in discussions with the European Medicines Agency and the European Commission regarding approval and potential contracts. Approval is initially expected for use in 18 to 55 year olds, with trials in older volunteers still ongoing.In September the health and social care secretary for England, Sajid Javid, said that the MHRA would not approve the vaccine. He was speaking in the Houses of Parliament about the UK cancelling its 100 million dose Valneva contract.Speaking at a Science Media Centre briefing on the results, trial chief investigator Adam Finn said, “We don’t really know why he said that. It has been corrected in Hansard, so he’s acknowledged that he got it wrong. But he hasn’t actually explained, to me at least, exactly what led to that comment. “Certainly the data that we presented today are pretty much as good as we could have hoped for in terms of the strategy towards authorisation that MHRA have set out. So I think we are cautiously optimistic that we will indeed achieve authorisation.” Safety The press release said that the vaccine was generally well tolerated and was “significantly more favourable” in comparison with the AstraZeneca vaccine, with participants who received Valneva reporting fewer injection site reactions (73.2% v 91.1% for AstraZeneca; P<0.0001) and systemic reactions (70.2% v 91.1%, P<0.0001).No unsolicited serious adverse events related to treatment were reported, and the overall safety profile among participants in the younger age group vaccinated with Valneva was similar to that in the older age group, the company said Footnotes Competing interests: EM is a participant in the Valneva covid-19 vaccine trial.",
        "img": "https://i.ibb.co/9qCswbR/news-4.png"
    }
]