[
    {
        "id": "1",
        "name": "Intensive Care",
        "price": 200,
        "description": "Intensive care medicine, is a medical specialty that deals with seriously or critically ill patients who have, are at risk of, or are recovering from conditions that may be life-threatening.",
        "img": "https://i.ibb.co/hDWPGTw/service-1.png",
        "button_text": "7th Floor, ICU"
    },
    {
        "id": "2",
        "name": "Blood Pressure Test",
        "price": 20,
        "description": "A normal blood pressure level is less than 120/80 mmHg. No matter your age, you can take steps each day to keep your blood pressure in a healthy range.",
        "img": "https://i.ibb.co/GQqyWLj/service-2.png",
        "button_text": "2nd Floor, Room-204"
    },
    {
        "id": "3",
        "name": "Infectious Disease",
        "price": 50,
        "description": "Infectious diseases are disorders caused by organisms — such as bacteria, viruses, fungi or parasites. Many organisms live in and on our bodies.They are normally harmless or even helpful.",
        "img": "https://i.ibb.co/FBWH3dX/service-3.png",
        "button_text": "3rd Floor, ID"
    },
    {
        "id": "4",
        "name": "Lung Cancer",
        "price": 250,
        "description": "Lung cancer is the leading cancer killer in both men and women in the U.S. In 1987, it surpassed breast cancer to become the leading cause of cancer deaths in women.",
        "img": "https://i.ibb.co/Fmp7dGn/service-4.png",
        "button_text": "11th Floor, Cancer unit"
    },
    {
        "id": "5",
        "name": "Endocrinology",
        "price": 120,
        "description": "Endocrinology is the study of hormones. Hormones are essential for our every-day survival. They control our temperature, sleep, mood, stress, growth and more.",
        "img": "https://i.ibb.co/WPR53n3/service-5.png",
        "button_text": "5th Floor, Medicine"
    },
    {
        "id": "6",
        "name": "Orthopedics and spine",
        "price": 150,
        "description": "As orthopedic surgeons, orthopedic spine doctors concentrate primarily on repairing problems of the cervical, thoracic, and lumbar spinal anatomy.",
        "img": "https://i.ibb.co/RN3L9cY/service-6.png",
        "button_text": "6th Floor, OPD"
    },
    {
        "id": "7",
        "name": "Sarcoma",
        "price": 180,
        "description": "A type of cancer that begins in bone or in the soft tissues of the body, including cartilage, fat, muscle, blood vessels, fibrous tissue, or other connective or supportive tissue.",
        "img": "https://i.ibb.co/3T4nZvb/service-7.png",
        "button_text": "11th Floor, Cancer Unit"
    },
    {
        "id": "8",
        "name": "Surgery",
        "price": 230,
        "description": "Surgery is a medical or dental specialty that uses operative manual and instrumental techniques on a person to investigate or treat a pathological condition such as a disease or injury.",
        "img": "https://i.ibb.co/svSV67c/service-8.png",
        "button_text": "8th Floor, Room-806"
    },
    {
        "id": "9",
        "name": "Transplant Services",
        "price": 210,
        "description": "Transplantation is a procedure that is done to replace one of your organs with a healthy one from someone else. The surgery is only one part of a complex, long-term process.",
        "img": "https://i.ibb.co/4jnjrNR/service-9.png",
        "button_text": "8th Floor, Room-802"
    },
    {
        "id": "10",
        "name": "Gynecologic Oncology",
        "price": 180,
        "description": "Gynecologic oncology is a specialized field of medicine that focuses on cancers of the female reproductive system, including ovarian cancer, uterine cancer, vaginal cancer, cervical cancer, and vulvar cancer.",
        "img": "https://i.ibb.co/4JmDP8R/service-10.png",
        "button_text": "2nd Floor, Room-205"
    },
    {
        "id": "11",
        "name": "Blood Pressure",
        "price": 40,
        "description": "Blood pressure is measured in millimeters of mercury (mm Hg). A blood pressure measurement has two numbers: The top number (systolic) is the pressure of the blood flow when your heart muscle contracts, pumping blood. ",
        "img": "https://i.ibb.co/Xtcgc6g/service-11.png",
        "button_text": "2nd Floor, Room-203"
    },
    {
        "id": "12",
        "name": "Diabetology",
        "price": 30,
        "description": "Endocrinologists and diabetologists (ED) are medical doctors who investigate, diagnose and treat disorders of the endocrine system.",
        "img": "https://i.ibb.co/4jqKBjj/service-12.png",
        "button_text": "3rd Floor, Room-302"
    }
]